Repository: common-repository/kartenlegen-gpl
Catalog: languages/kartenlegen-gpl-*.po
Languages: de_at

source: Error connecting the orakel.
de_at: Fehler beim Befragen des Orakels.

source: Please try again in a few minutes.
de_at: Bitte in ein paar Minuten nochmals versuchen.

source: Free fortune telling
de_at: Gratis Kartenlegen

source: Free card reading
de_at: Gratis Kartenlegen

source: Free Cardreading
de_at: Gratis Kartenlegen

source: Title:
de_at: Titel:

source: Think about your question
de_at: An die Frage denken

source: and draw 3 cards
de_at: und 3 Karten ziehen

source: The Orakelsee is beeing asked
de_at: Der Orakelsee wird befragt

source: Free Cardreading for every wordpress site
de_at: Gratis Kartenlegen f√ºr jede Webseite
